[
  {
    "id": "8c4b9e12-1f5e-4c3b-9f2a-1a2b3c4d5e01",
    "title": "Ja zum Schutz vor missbräuchlichen Mieten (Mietpreis-Initiative)",
    "slug": "ja-zum-schutz-vor-missbraeuchlichen-mieten-mietpreis-initiative",
    "startDate": "2025-06-03",
    "endDate": "2026-12-03",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_573.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Ja zum Schutz vor missbräuchlichen Mieten (Mietpreis-Initiative)'\n\nDie Bundesverfassung1  wird wie folgt geändert:\n\nArt. 109 Abs. 1bis und 1ter \n\n1bis Ein Mietzins ist missbräuchlich, wenn er die tatsächlichen Kosten für die Mietsache zuzüglich einer angemessenen Rendite übersteigt oder wenn er auf einem übersetzten Kaufpreis beruht.\n1ter Die Mietzinse müssen automatisch und regelmässig überprüft und gegebenenfalls angepasst werden. Eine Überprüfung findet auch auf Verlangen der Mieterschaft statt.\n\n1 SR 101",
    "committee": "Initiativkomitee Mietpreis‑Initiative",
    "wording": "Fügt Art. 109 Abs. 1bis und 1ter BV ein. Die Miete gilt als missbräuchlich, wenn sie die tatsächlichen Kosten und einen angemessenen Ertrag übersteigt. Vermieter müssen auf Verlangen regelmässig belegen, dass der Mietzins nicht missbräuchlich ist; Mietzinsanpassungen dürfen nur auf Veränderungen der Kosten basieren."
  },
  {
    "id": "1c2d3e4f-5a6b-7c8d-9e01-23456789abcd",
    "title": "Für bewilligungsfreie Solaranlagen",
    "slug": "fuer-bewilligungsfreie-solaranlagen",
    "startDate": "2025-04-08",
    "endDate": "2026-10-08",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_572.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Für bewilligungsfreie Solaranlagen'\n\nDie Bundesverfassung1 wird wie folgt geändert:\n\nArt. 75c Solaranlagen an Bauten und Anlagen\n\n1 Solaranlagen an Bauten und Anlagen innerhalb und ausserhalb von geschützten Ortsbildern und Landschaften sind zulässig und bedürfen keiner Baubewilligung. Sie sind der zuständigen Behörde zu melden.\n\n2 Solaranlangen an Kulturdenkmälern von nationaler oder kantonaler Bedeutung sowie an geschichtlichen Stätten bedürfen einer Baubewilligung.\n\n3 Solaranlagen an Kulturdenkmälern nach Absatz 2 sind zulässig und zu bewilligen. Zur Schonung der Kulturdenkmälern kann die Baubewilligung mit Auflagen versehen werden.\n\nArt. 197 Ziff. 172\n\n17. Übergangsbestimmung zu Art. 75c (Solaranlagen an Bauten und Anlagen)\n\nDie Bundesversammlung erlässt die Ausführungsbestimmungen zu Artikel 75c spätestens ein Jahr nach dessen Annahme durch Volk und Stände. Treten die Ausführungsbestimmungen innerhalb dieser Frist nicht in Kraft, so erlässt der Bundesrat die Ausführungsbestimmungen in Form einer Verordnung und setzt sie auf diesen Zeitpunkt hin in Kraft. Die Verordnung gilt bis zum Inkrafttreten der von der Bundesversammlung erlassenen Ausführungsbestimmungen.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmungen wird nach der Volksabstimmung von der Bundeskanzlei festgelegt.",
    "committee": "Bewilligungsfreie Solaranlagen",
    "wording": "Schafft Art. 75c BV, wonach Solarenergieanlagen auf Dächern und an Fassaden ohne Baubewilligung zulässig sind. Ausgenommen sind geschützte Kulturgüter. Eine Übergangsbestimmung verpflichtet Bundesrat und Parlament, innerhalb eines Jahres ein Gesetz zu erlassen, das den bewilligungsfreien Bau von Solaranlagen regelt."
  },
  {
    "id": "2b3c4d5e-6f70-4819-a2b3-c4d5e6f78901",
    "title": "Starke Gesellschaft und Wirtschaft dank Elternzeit (Familienzeit-Initiative)",
    "slug": "starke-gesellschaft-und-wirtschaft-dank-elternzeit-familienzeit-initiative",
    "startDate": "2025-04-01",
    "endDate": "2026-10-01",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_570.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Starke Gesellschaft und Wirtschaft dank Elternzeit (Familienzeit-Initiative)'\n\nDie Bundesverfassung1 wird wie folgt geändert:\n\nArt. 41 Abs. 2\n\n2 Bund und Kantone setzen sich dafür ein, dass jede Person gegen die wirtschaftlichen Folgen von Alter, Invalidität, Krankheit, Unfall, Arbeitslosigkeit, Mutterschaft, Elternschaft, Verwaisung und Verwitwung gesichert ist.\n\nArt. 110a Elternzeit\n\n1 Der Bund schafft eine angemessene und entschädigte Elternzeit.\n\n2 Er beachtet dabei folgende Grundsätze:\n\na. Die Elternzeit dient dem Kindeswohl und der Förderung der tatsächlichen Gleichstellung der Geschlechter, indem sie insbesondere die Erwerbstätigkeit beider Elternteile ermöglicht.\n\nb. Beiden Elternteilen steht gleich viel Elternzeit zu; sie ist nicht übertragbar und ihr Bezug erfolgt grundsätzlich alternierend; nicht mehr als ein Viertel kann gleichzeitig bezogen werden, wobei das Gesetz Ausnahmen vorsehen kann, insbesondere aus gesundheitlichen Gründen; die Dauer der Elternzeit pro Elternteil darf nicht kürzer sein als die Dauer der Ausrichtung der altrechtlichen Mutterschaftsentschädigung.\n\nc. Die Mindesthöhe und die Finanzierung der Entschädigung richten sich nach den Grundsätzen der Entschädigung für Militär- oder Zivildienstleistende; die Entschädigung steigt dabei schrittweise bis auf 100 Prozent für die niedrigsten Löhne.\n\nd. Der Bezug von Elternzeit darf nicht zu arbeits- oder personalrechtlichen Nachteilen führen.\n\nArt. 116 Sachüberschrift, Abs. 3 erster Satz und Abs. 4\n\nFamilienzulagen und Elternschaftsversicherung\n\n3 Zur Entschädigung der Elternzeit nach Artikel 110a richtet er [der Bund] eine Elternschaftsversicherung ein. …\n\n4 Der Bund kann den Beitritt zu einer Familienausgleichskasse und die Elternschaftsversicherung allgemein oder für einzelne Bevölkerungsgruppen obligatorisch erklären und seine Leistungen von angemessenen Leistungen der Kantone abhängig machen.\n\nArt. 197 Ziff. 172\n\n17. Übergangsbestimmungen zu den Art. 41 Abs. 2 (Elternschaft), 110a (Elternzeit) und 116 Abs. 3 erster Satz und 4 (Elternschaftsversicherung)\n\n1 Die Bundesversammlung erlässt die Ausführungsbestimmungen zu den Artikeln 41 Absatz 2, 110a und 116 Absätze 3 erster Satz und 4 spätestens fünf Jahre nach deren Annahme durch Volk und Stände. Treten die Ausführungsbestimmungen innerhalb dieser Frist nicht in Kraft, so erlässt der Bundesrat die Ausführungsbestimmungen in Form einer Verordnung und setzt sie auf diesen Zeitpunkt hin in Kraft. Die Verordnung gilt bis zum Inkrafttreten der von der Bundesversammlung erlassenen Ausführungsbestimmungen.\n\n2 Für die ersten 10 Jahre nach Inkrafttreten der Ausführungsbestimmungen beträgt die Elternzeit pro Elternteil 18 Wochen.\n\n3 Die bisherige Kompetenz des Bundes im Bereich der Mutterschaftsentschädigung und der Entschädigung des anderen Elternteils bleibt bis zum Inkrafttreten der Regelung über die Elternzeit und die Elternschaftsversicherung bestehen.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmungen wird nach der Volksabstimmung von der Bundeskanzlei festgelegt.",
    "committee": "Verein Familienzeit‑Initiative",
    "wording": "Ändert Art. 41 BV und führt Art. 110a ein: die Eltern haben Anspruch auf eine bezahlte, gleich lange und nicht übertragbare Elternzeit mit progressivem Erwerbsausfallersatz; Diskriminierungen wegen Mutterschaft oder Vaterschaft sind verboten. Die Initiative sieht die Einführung einer Elternversicherung (Art. 116) vor und verpflichtet Bund und Kantone, Gesetze innerhalb bestimmter Fristen zu erlassen, damit Mütter und Väter nach der Geburt ihres Kindes zeitlich gleich viel bezahlte Elternzeit nehmen können."
  },
  {
    "id": "3c4d5e6f-7081-492a-b3c4-d5e6f7890123",
    "title": "Für eine volksorientierte Politik (No Lobbying)",
    "slug": "fuer-eine-volksorientierte-politik-no-lobbying",
    "startDate": "2025-03-25",
    "endDate": "2026-09-25",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_571.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Für eine volksorientierte Politik (No Lobbying)'\n\nDie Bundesverfassung1  wird wie folgt geändert:\n\nArt. 161 Abs. 3–6 \n\n3 Mitglieder der Bundesversammlung mit ausgewiesenen wirtschaftlichen oder politischen Interessenbindungen dürfen nicht in Kommissionen Einsitz nehmen, deren Zuständigkeitsbereich einen Zusammenhang mit den betreffenden Interessen hat.\n\n4 Mitglieder der Bundesversammlung mit ausgewiesenen wirtschaftlichen oder politischen Interessenbindungen treten in den Räten und Kommissionen bei Debatten in den Ausstand, die Themen behandeln, die einen Zusammenhang mit den betreffenden Interessen haben.\n\n5 Art und Umfang der Interessenbindungen sowie Honorar oder andere geldwerte Leistungen sind in einem Register zu deklarieren.\n\n6 Die Erarbeitung von Gesetzen und Verordnungen erfolgt verwaltungsintern und ohne Mithilfe Dritter.\n\nArt. 197 Ziff. 172 \n\n17. Übergangsbestimmung zu Art. 161 Abs. 3–6 (Instruktionsverbot)\n\nDie Bundesversammlung erlässt die Ausführungsbestimmungen zu Artikel 161 Absätze 3–6 spätestens ein Jahr nach dessen Annahme durch Volk und Stände.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmung wird nach der Volksabstimmung von der Bundeskanzlei festgelegt.",
    "committee": "Initiativkomitee \"No Lobbying\"",
    "wording": "Ergänzt Art. 161 BV um Abs. 3–6. Parlamentsmitglieder, die wirtschaftliche oder politische Interessen vertreten, dürfen bei Gesetzgebungsvorlagen nicht mehr an Beratungen in den entsprechenden Kommissionen und Räten teilnehmen. Sie müssen alle geldwerten Vorteile offenlegen und dürfen keine Fremdvorlagen aus Lobby‑Kreisen einbringen. Gesetze sind intern durch das Parlament auszuarbeiten; Mitwirkungsrechte sind zu gewährleisten."
  }
  ,
  {
    "id": "a1b2c3d4-e5f6-47a8-9b0c-d1e2f3a4b5c6",
    "title": "Für eine spendenbasierte Fluchthilfe und Schutzgewährung (Fluchthilfe‑Initiative)",
    "slug": "fuer-eine-spendenbasierte-fluchthilfe-und-schutzgewaehrung-fluchthilfe-initiative",
    "startDate": "2025-08-12",
    "endDate": "2027-02-12",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_574.de.pdf",
    "image": "/placeholder.svg",
    "description": "Ändert die Bundesverfassung, damit Schweizer Bürgerinnen und Bürger Geflüchtete über private Patenschaften unterstützen können. Art. 25 Abs. 2 und 2bis erlauben, dass Sponsoren während 10 Jahren für Lebensunterhalt und Integration eines Flüchtlings aufkommen. Die Schutzsuchenden müssen das Asylgesuch aus dem Ausland stellen und nach Zusage innert drei Monaten einreisen. Änderungen in Art. 121 ermöglichen, dass Rettungsaktionen im Ausland nicht bestraft werden. Eine Übergangsbestimmung verlangt den Austritt aus dem 1967er‑Flüchtlingsprotokoll und die Aufhebung des Asylgesetzes unter Wahrung des Non‑Refoulement‑Prinzips.",
    "committee": "Initiativkomitee eidgenössische Volksinitiative «Für eine spendenbasierte Fluchthilfe und Schutzgewährung (Fluchthilfe‑Initiative)»",
    "wording": "Ändert die Bundesverfassung, damit Schweizer Bürgerinnen und Bürger Geflüchtete über private Patenschaften unterstützen können. Art. 25 Abs. 2 und 2bis erlauben, dass Sponsoren während 10 Jahren für Lebensunterhalt und Integration eines Flüchtlings aufkommen. Die Schutzsuchenden müssen das Asylgesuch aus dem Ausland stellen und nach Zusage innert drei Monaten einreisen. Änderungen in Art. 121 ermöglichen, dass Rettungsaktionen im Ausland nicht bestraft werden. Eine Übergangsbestimmung verlangt den Austritt aus dem 1967er‑Flüchtlingsprotokoll und die Aufhebung des Asylgesetzes unter Wahrung des Non‑Refoulement‑Prinzips."
  },
  {
    "id": "b2c3d4e5-f6a7-48b9-8c0d-e1f2a3b4c5d6",
    "title": "Für eine finanziell starke, souveräne und verantwortungsvolle Schweiz (Bitcoin‑Initiative)",
    "slug": "fuer-eine-finanziell-starke-souveraene-und-verantwortungsvolle-schweiz-bitcoin-initiative",
    "startDate": "2024-12-31",
    "endDate": "2026-06-30",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_568.de.pdf",
    "image": "/placeholder.svg",
    "description": "Modifiziert Art. 99 Abs. 3 BV: Die Schweizerische Nationalbank soll Teile ihrer Währungsreserven in Gold und Bitcoin halten und diese Reserven mit angemessenen Mitteln stärken.",
    "committee": "Bitcoin Volksinitiative",
    "wording": "Modifiziert Art. 99 Abs. 3 BV: Die Schweizerische Nationalbank soll Teile ihrer Währungsreserven in Gold und Bitcoin halten und diese Reserven mit angemessenen Mitteln stärken."
  },
  {
    "id": "c3d4e5f6-a7b8-49ca-9d0e-f1a2b3c4d5e6",
    "title": "Für einen nachhaltigen und zukunftsgerichteten Finanzplatz Schweiz (Finanzplatz‑Initiative)",
    "slug": "fuer-einen-nachhaltigen-und-zukunftsgerichteten-finanzplatz-schweiz-finanzplatz-initiative",
    "startDate": "2024-11-26",
    "endDate": "2026-05-26",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_567.de.pdf",
    "image": "/placeholder.svg",
    "description": "Fügt Art. 98a BV ein. Der Schweizer Finanzplatz muss ökologisch nachhaltig sein, die Ziele des Klimaabkommens von Paris und des Biodiversitäts‑Übereinkommens einhalten, keine neuen fossilen Projekte finanzieren und durch eine Aufsichtsbehörde überwacht werden. Der Bund erlässt innerhalb von drei Jahren Gesetze und Verordnungen zur Umsetzung.",
    "committee": "Initiativkomitee Finanzplatz‑Initiative",
    "wording": "Fügt Art. 98a BV ein. Der Schweizer Finanzplatz muss ökologisch nachhaltig sein, die Ziele des Klimaabkommens von Paris und des Biodiversitäts‑Übereinkommens einhalten, keine neuen fossilen Projekte finanzieren und durch eine Aufsichtsbehörde überwacht werden. Der Bund erlässt innerhalb von drei Jahren Gesetze und Verordnungen zur Umsetzung."
  },
  {
    "id": "d4e5f6a7-b8c9-4adb-9e0f-a1b2c3d4e5f6",
    "title": "Für eine direktdemokratische und wettbewerbsfähige Schweiz – keine EU‑Passivmitgliedschaft (Kompass‑Initiative)",
    "slug": "fuer-eine-direktdemokratische-und-wettbewerbsfaehige-schweiz-keine-eu-passivmitgliedschaft-kompass-initiative",
    "startDate": "2024-10-01",
    "endDate": "2026-04-01",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_566.de.pdf",
    "image": "/placeholder.svg",
    "description": "Ändert Art. 101 BV und schafft Art. 140 Abs. 1 Bst. dbis sowie eine Änderung von Art. 164. Die Aussenwirtschaftspolitik soll eigenständig sein und demokratische Rechte respektieren. Wichtige Verträge, die legislative Bestimmungen enthalten, unterliegen künftig zwingend einer Volksabstimmung. Bestehende Gesetze und Verträge bleiben gültig; ein EU‑Institutionenabkommen muss dem Stimmvolk und den Ständen vorgelegt werden.",
    "committee": "Initiativkomitee Kompass‑Initiative",
    "wording": "Ändert Art. 101 BV und schafft Art. 140 Abs. 1 Bst. dbis sowie eine Änderung von Art. 164. Die Aussenwirtschaftspolitik soll eigenständig sein und demokratische Rechte respektieren. Wichtige Verträge, die legislative Bestimmungen enthalten, unterliegen künftig zwingend einer Volksabstimmung. Bestehende Gesetze und Verträge bleiben gültig; ein EU‑Institutionenabkommen muss dem Stimmvolk und den Ständen vorgelegt werden."
  },
  {
    "id": "e5f6a7b8-c9d0-4bec-af01-b2c3d4e5f6a7",
    "title": "Für gentechnikfreie Lebensmittel (Lebensmittelschutz‑Initiative)",
    "slug": "fuer-gentechnikfreie-lebensmittel-lebensmittelschutz-initiative",
    "startDate": "2024-09-03",
    "endDate": "2026-03-03",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_565.de.pdf",
    "image": "/placeholder.svg",
    "description": "Ändert Art. 120 BV: gentechnisch veränderte Organismen (auch mit neuen genomischen Verfahren hergestellt) müssen bewilligt, gekennzeichnet und kontrolliert werden. Landwirtschaftliche Produktion soll gentechnikfrei bleiben; Patente auf gentechnikfreie Pflanzen und Tiere sind verboten. Eine Übergangsbestimmung untersagt den Einsatz gentechnisch veränderter Organismen in der Landwirtschaft, bis Umsetzungsgesetze vorliegen.",
    "committee": "Verein für gentechnikfreie Lebensmittel",
    "wording": "Ändert Art. 120 BV: gentechnisch veränderte Organismen (auch mit neuen genomischen Verfahren hergestellt) müssen bewilligt, gekennzeichnet und kontrolliert werden. Landwirtschaftliche Produktion soll gentechnikfrei bleiben; Patente auf gentechnikfreie Pflanzen und Tiere sind verboten. Eine Übergangsbestimmung untersagt den Einsatz gentechnisch veränderter Organismen in der Landwirtschaft, bis Umsetzungsgesetze vorliegen."
  },
  {
    "id": "f6a7b8c9-d0e1-4cfd-b012-c3d4e5f6a7b8",
    "title": "Für den Beitritt der Schweiz zum Vertrag der Vereinten Nationen über das Verbot von Atomwaffen (Atomwaffenverbots‑Initiative)",
    "slug": "fuer-den-beitritt-der-schweiz-zum-vertrag-der-vereinten-nationen-ueber-das-verbot-von-atomwaffen-atomwaffenverbots-initiative",
    "startDate": "2024-07-02",
    "endDate": "2026-01-02",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_564.de.pdf",
    "image": "/placeholder.svg",
    "description": "Verpflichtet den Bundesrat, die Schweiz dem UNO‑Vertrag über das Verbot von Atomwaffen beitreten und ihn ratifizieren zu lassen.",
    "committee": "Allianz für ein Atomwaffenverbot",
    "wording": "Verpflichtet den Bundesrat, die Schweiz dem UNO‑Vertrag über das Verbot von Atomwaffen beitreten und ihn ratifizieren zu lassen."
  },
  {
    "id": "a7b8c9d0-e1f2-4d0e-b123-d4e5f6a7b8c9",
    "title": "Für eine sichere Versorgung mit erneuerbaren Energien (Solarinitiative)",
    "slug": "fuer-eine-sichere-versorgung-mit-erneuerbaren-energien-solarinitiative",
    "startDate": "2024-06-11",
    "endDate": "2025-12-11",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_563.de.pdf",
    "image": "/placeholder.svg",
    "description": "Ändert Art. 89 BV. Geeignete Dach- und Fassadenflächen sollen zur Erzeugung erneuerbarer Energie genutzt werden; Ausnahmen bestehen für Schutzgründe. Übergangsbestimmungen sehen vor, dass neue Gebäude sofort mit Photovoltaik ausgerüstet werden; bestehende Bauten müssen innert bestimmter Fristen nachgerüstet werden und der Bund erlässt innerhalb eines Jahres entsprechende Gesetze.",
    "committee": "GRÜNE Schweiz",
    "wording": "Ändert Art. 89 BV. Geeignete Dach- und Fassadenflächen sollen zur Erzeugung erneuerbarer Energie genutzt werden; Ausnahmen bestehen für Schutzgründe. Übergangsbestimmungen sehen vor, dass neue Gebäude sofort mit Photovoltaik ausgerüstet werden; bestehende Bauten müssen innert bestimmter Fristen nachgerüstet werden und der Bund erlässt innerhalb eines Jahres entsprechende Gesetze."
  },
  {
    "id": "b8c9d0e1-f2a3-4e1f-b234-e5f6a7b8c9d0",
    "title": "Asylmissbrauch stoppen! (Grenzschutzinitiative)",
    "slug": "asylmissbrauch-stoppen-grenzschutzinitiative",
    "startDate": "2024-05-28",
    "endDate": "2025-11-28",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_562.de.pdf",
    "image": "/placeholder.svg",
    "description": "Fügt Art. 57a BV ein. Die Schweiz führt systematische Grenzkontrollen durch, vereinfacht die Einreise für Schweizer Bürgerinnen und Bürger sowie Grenzgänger, verlangt eine vorgängige Registrierung bei bestimmten Nationalitäten und verweigert die Einreise bzw. den Asylantrag für Personen, die über sichere Drittstaaten kommen. Es kann eine jährliche Asylobergrenze von maximal 5 000 Personen beschlossen werden; irregulär anwesende Personen müssen gemeldet werden und Sozialleistungen enden spätestens nach 90 Tagen.",
    "committee": "Schweizerische Volkspartei SVP",
    "wording": "Fügt Art. 57a BV ein. Die Schweiz führt systematische Grenzkontrollen durch, vereinfacht die Einreise für Schweizer Bürgerinnen und Bürger sowie Grenzgänger, verlangt eine vorgängige Registrierung bei bestimmten Nationalitäten und verweigert die Einreise bzw. den Asylantrag für Personen, die über sichere Drittstaaten kommen. Es kann eine jährliche Asylobergrenze von maximal 5 000 Personen beschlossen werden; irregulär anwesende Personen müssen gemeldet werden und Sozialleistungen enden spätestens nach 90 Tagen."
  },
  {
    "id": "c9d0e1f2-a3b4-4f20-b345-f6a7b8c9d0e1",
    "title": "Cannabis‑Legalisierung: Chancen für Wirtschaft, Gesundheit und Gleichberechtigung",
    "slug": "cannabis-legalisierung-chancen-fuer-wirtschaft-gesundheit-und-gleichberechtigung",
    "startDate": "2024-04-30",
    "endDate": "2025-10-30",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_561.de.pdf",
    "image": "/placeholder.svg",
    "description": "Schafft Art. 105a BV. Erwachsene ab 18 Jahren dürfen Cannabis anbauen, besitzen und konsumieren. Der kommerzielle Anbau und Verkauf unterliegt einer Bewilligungspflicht und strengen Qualitäts‑ und Sicherheitsvorschriften; ein Teil der Einnahmen wird für Prävention, Jugendschutz und Bildungsangebote eingesetzt. Der Verkauf an Minderjährige ist verboten, ein THC‑Grenzwert gilt beim Fahren; zu Hause dürfen bis zu 50 Pflanzen angebaut und 3 kg getrocknetes Cannabis gelagert werden; Import und Handel von Samen und Pflanzenmaterial sind erlaubt.",
    "committee": "Initiativkomitee 'Cannabis‑Legalisierung: Chancen für Wirtschaft, Gesundheit und Gleichberechtigung'",
    "wording": "Schafft Art. 105a BV. Erwachsene ab 18 Jahren dürfen Cannabis anbauen, besitzen und konsumieren. Der kommerzielle Anbau und Verkauf unterliegt einer Bewilligungspflicht und strengen Qualitäts‑ und Sicherheitsvorschriften; ein Teil der Einnahmen wird für Prävention, Jugendschutz und Bildungsangebote eingesetzt. Der Verkauf an Minderjährige ist verboten, ein THC‑Grenzwert gilt beim Fahren; zu Hause dürfen bis zu 50 Pflanzen angebaut und 3 kg getrocknetes Cannabis gelagert werden; Import und Handel von Samen und Pflanzenmaterial sind erlaubt."
  },
  {
    "id": "d0e1f2a3-b4c5-4f31-b456-a7b8c9d0e1f2",
    "title": "Für eine starke Schweiz in Europa (Europa‑Initiative)",
    "slug": "fuer-eine-starke-schweiz-in-europa-europa-initiative",
    "startDate": "2024-04-02",
    "endDate": "2025-10-02",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_560.de.pdf",
    "image": "/placeholder.svg",
    "description": "Fügt Art. 54a BV ein. Die Schweiz soll sich aktiv an der europäischen Integration beteiligen und Verträge mit der EU schliessen, die den Zugang zum Binnenmarkt sowie Kooperationen in Bereichen wie Bildung, Forschung, Kultur und Klimaschutz sichern. Dabei sind demokratische und föderalistische Werte, der Umweltschutz und der gesellschaftliche Ausgleich zu wahren. Eine Übergangsbestimmung fordert den Bundesrat auf, innert zwölf Monaten die nötigen Abkommen auszuhandeln und dem Volk und den Ständen zur Abstimmung vorzulegen.",
    "committee": "Initiativkomitee 'Europa‑Initiative'",
    "wording": "Fügt Art. 54a BV ein. Die Schweiz soll sich aktiv an der europäischen Integration beteiligen und Verträge mit der EU schliessen, die den Zugang zum Binnenmarkt sowie Kooperationen in Bereichen wie Bildung, Forschung, Kultur und Klimaschutz sichern. Dabei sind demokratische und föderalistische Werte, der Umweltschutz und der gesellschaftliche Ausgleich zu wahren. Eine Übergangsbestimmung fordert den Bundesrat auf, innert zwölf Monaten die nötigen Abkommen auszuhandeln und dem Volk und den Ständen zur Abstimmung vorzulegen."
  }
]