[
  {
    "id": "8c4b9e12-1f5e-4c3b-9f2a-1a2b3c4d5e01",
    "title": "Ja zum Schutz vor missbräuchlichen Mieten (Mietpreis-Initiative)",
    "slug": "ja-zum-schutz-vor-missbraeuchlichen-mieten-mietpreis-initiative",
    "startDate": "2025-06-03",
    "endDate": "2026-12-03",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_573.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Ja zum Schutz vor missbräuchlichen Mieten (Mietpreis-Initiative)'\n\nDie Bundesverfassung1  wird wie folgt geändert:\n\nArt. 109 Abs. 1bis und 1ter \n\n1bis Ein Mietzins ist missbräuchlich, wenn er die tatsächlichen Kosten für die Mietsache zuzüglich einer angemessenen Rendite übersteigt oder wenn er auf einem übersetzten Kaufpreis beruht.\n1ter Die Mietzinse müssen automatisch und regelmässig überprüft und gegebenenfalls angepasst werden. Eine Überprüfung findet auch auf Verlangen der Mieterschaft statt.\n\n1 SR 101"
  },
  {
    "id": "1c2d3e4f-5a6b-7c8d-9e01-23456789abcd",
    "title": "Für bewilligungsfreie Solaranlagen",
    "slug": "fuer-bewilligungsfreie-solaranlagen",
    "startDate": "2025-04-08",
    "endDate": "2026-10-08",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_572.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Für bewilligungsfreie Solaranlagen'\n\nDie Bundesverfassung1 wird wie folgt geändert:\n\nArt. 75c Solaranlagen an Bauten und Anlagen\n\n1 Solaranlagen an Bauten und Anlagen innerhalb und ausserhalb von geschützten Ortsbildern und Landschaften sind zulässig und bedürfen keiner Baubewilligung. Sie sind der zuständigen Behörde zu melden.\n\n2 Solaranlangen an Kulturdenkmälern von nationaler oder kantonaler Bedeutung sowie an geschichtlichen Stätten bedürfen einer Baubewilligung.\n\n3 Solaranlagen an Kulturdenkmälern nach Absatz 2 sind zulässig und zu bewilligen. Zur Schonung der Kulturdenkmälern kann die Baubewilligung mit Auflagen versehen werden.\n\nArt. 197 Ziff. 172\n\n17. Übergangsbestimmung zu Art. 75c (Solaranlagen an Bauten und Anlagen)\n\nDie Bundesversammlung erlässt die Ausführungsbestimmungen zu Artikel 75c spätestens ein Jahr nach dessen Annahme durch Volk und Stände. Treten die Ausführungsbestimmungen innerhalb dieser Frist nicht in Kraft, so erlässt der Bundesrat die Ausführungsbestimmungen in Form einer Verordnung und setzt sie auf diesen Zeitpunkt hin in Kraft. Die Verordnung gilt bis zum Inkrafttreten der von der Bundesversammlung erlassenen Ausführungsbestimmungen.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmungen wird nach der Volksabstimmung von der Bundeskanzlei festgelegt."
  },
  {
    "id": "2b3c4d5e-6f70-4819-a2b3-c4d5e6f78901",
    "title": "Starke Gesellschaft und Wirtschaft dank Elternzeit (Familienzeit-Initiative)",
    "slug": "starke-gesellschaft-und-wirtschaft-dank-elternzeit-familienzeit-initiative",
    "startDate": "2025-04-01",
    "endDate": "2026-10-01",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_570.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Starke Gesellschaft und Wirtschaft dank Elternzeit (Familienzeit-Initiative)'\n\nDie Bundesverfassung1 wird wie folgt geändert:\n\nArt. 41 Abs. 2\n\n2 Bund und Kantone setzen sich dafür ein, dass jede Person gegen die wirtschaftlichen Folgen von Alter, Invalidität, Krankheit, Unfall, Arbeitslosigkeit, Mutterschaft, Elternschaft, Verwaisung und Verwitwung gesichert ist.\n\nArt. 110a Elternzeit\n\n1 Der Bund schafft eine angemessene und entschädigte Elternzeit.\n\n2 Er beachtet dabei folgende Grundsätze:\n\na. Die Elternzeit dient dem Kindeswohl und der Förderung der tatsächlichen Gleichstellung der Geschlechter, indem sie insbesondere die Erwerbstätigkeit beider Elternteile ermöglicht.\n\nb. Beiden Elternteilen steht gleich viel Elternzeit zu; sie ist nicht übertragbar und ihr Bezug erfolgt grundsätzlich alternierend; nicht mehr als ein Viertel kann gleichzeitig bezogen werden, wobei das Gesetz Ausnahmen vorsehen kann, insbesondere aus gesundheitlichen Gründen; die Dauer der Elternzeit pro Elternteil darf nicht kürzer sein als die Dauer der Ausrichtung der altrechtlichen Mutterschaftsentschädigung.\n\nc. Die Mindesthöhe und die Finanzierung der Entschädigung richten sich nach den Grundsätzen der Entschädigung für Militär- oder Zivildienstleistende; die Entschädigung steigt dabei schrittweise bis auf 100 Prozent für die niedrigsten Löhne.\n\nd. Der Bezug von Elternzeit darf nicht zu arbeits- oder personalrechtlichen Nachteilen führen.\n\nArt. 116 Sachüberschrift, Abs. 3 erster Satz und Abs. 4\n\nFamilienzulagen und Elternschaftsversicherung\n\n3 Zur Entschädigung der Elternzeit nach Artikel 110a richtet er [der Bund] eine Elternschaftsversicherung ein. …\n\n4 Der Bund kann den Beitritt zu einer Familienausgleichskasse und die Elternschaftsversicherung allgemein oder für einzelne Bevölkerungsgruppen obligatorisch erklären und seine Leistungen von angemessenen Leistungen der Kantone abhängig machen.\n\nArt. 197 Ziff. 172\n\n17. Übergangsbestimmungen zu den Art. 41 Abs. 2 (Elternschaft), 110a (Elternzeit) und 116 Abs. 3 erster Satz und 4 (Elternschaftsversicherung)\n\n1 Die Bundesversammlung erlässt die Ausführungsbestimmungen zu den Artikeln 41 Absatz 2, 110a und 116 Absätze 3 erster Satz und 4 spätestens fünf Jahre nach deren Annahme durch Volk und Stände. Treten die Ausführungsbestimmungen innerhalb dieser Frist nicht in Kraft, so erlässt der Bundesrat die Ausführungsbestimmungen in Form einer Verordnung und setzt sie auf diesen Zeitpunkt hin in Kraft. Die Verordnung gilt bis zum Inkrafttreten der von der Bundesversammlung erlassenen Ausführungsbestimmungen.\n\n2 Für die ersten 10 Jahre nach Inkrafttreten der Ausführungsbestimmungen beträgt die Elternzeit pro Elternteil 18 Wochen.\n\n3 Die bisherige Kompetenz des Bundes im Bereich der Mutterschaftsentschädigung und der Entschädigung des anderen Elternteils bleibt bis zum Inkrafttreten der Regelung über die Elternzeit und die Elternschaftsversicherung bestehen.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmungen wird nach der Volksabstimmung von der Bundeskanzlei festgelegt."
  },
  {
    "id": "3c4d5e6f-7081-492a-b3c4-d5e6f7890123",
    "title": "Für eine volksorientierte Politik (No Lobbying)",
    "slug": "fuer-eine-volksorientierte-politik-no-lobbying",
    "startDate": "2025-03-25",
    "endDate": "2026-09-25",
    "pdf": "https://www.bk.admin.ch/ch/d/pore/vi/ut/i_571.de.pdf",
    "image": "/placeholder.svg",
    "description": "Eidgenössische Volksinitiative 'Für eine volksorientierte Politik (No Lobbying)'\n\nDie Bundesverfassung1  wird wie folgt geändert:\n\nArt. 161 Abs. 3–6 \n\n3 Mitglieder der Bundesversammlung mit ausgewiesenen wirtschaftlichen oder politischen Interessenbindungen dürfen nicht in Kommissionen Einsitz nehmen, deren Zuständigkeitsbereich einen Zusammenhang mit den betreffenden Interessen hat.\n\n4 Mitglieder der Bundesversammlung mit ausgewiesenen wirtschaftlichen oder politischen Interessenbindungen treten in den Räten und Kommissionen bei Debatten in den Ausstand, die Themen behandeln, die einen Zusammenhang mit den betreffenden Interessen haben.\n\n5 Art und Umfang der Interessenbindungen sowie Honorar oder andere geldwerte Leistungen sind in einem Register zu deklarieren.\n\n6 Die Erarbeitung von Gesetzen und Verordnungen erfolgt verwaltungsintern und ohne Mithilfe Dritter.\n\nArt. 197 Ziff. 172 \n\n17. Übergangsbestimmung zu Art. 161 Abs. 3–6 (Instruktionsverbot)\n\nDie Bundesversammlung erlässt die Ausführungsbestimmungen zu Artikel 161 Absätze 3–6 spätestens ein Jahr nach dessen Annahme durch Volk und Stände.\n\n1 SR 101\n\n2 Die endgültige Ziffer dieser Übergangsbestimmung wird nach der Volksabstimmung von der Bundeskanzlei festgelegt."
  }
]